{
  "controlSystem1": "Used in industrial production lines that have advanced Industry 4.0 comes to support the development of the factory to be a",
  "controlSystem2": "by focusing data connection on ",
  "controlSystem3": "and the ability to accurately and quickly",
  "controlSystem4": "the production line.",
  "SPCS1": "What are our SPCS ?",
  "SPCS2": "",
  "materials1": "The management and preparation of your raw materials for production and workflow tracking.",
  "materials2": "",
  "materials3": "",
  "materials4": "",
  "planing1": "Plan and allocate the necessary resources for production to achieve your optimal goals in a timely manner. We support both Make-to-Order and Make-to-Stock approaches.",
  "planing2": "",
  "production1": "For executing and reviewing your production with our Monitor Control feature for tracking OEE (Overall Equipment Effectiveness)",
  "production2": "",
  "production3": "",
  "production4": "",
  "production5": "",
  "production6": "",
  "qualityControl1": "Enforce control of the quality of your products to the designated standard and analyze your data with the Pareto Analysis.",
  "qualityControl2": "",
  "wareHouse1": "The procedure and preparation for stocking your finished goods for delivery to your customers.",
  "wareHouse2": "",
  "wareHouse3": "",
  "wareHouse4": "",
  "logistics": "Keep track of your logistics to maximize your profits. Deliver your products punctually and in high quality and optimize time and money.",
  "question": "What services does our software provide?",
  "dashBoardSystem": "Dashboard System",
  "paper1": "reduce paper usage unnecessarily in the organization",
  "paper2": "",
  "real1": "can monitor and control The production line is accurate and fast.",
  "real2": "",
  "real3": "",
  "real4": "",
  "real5": "",
  "search1": "Search for a lot of information. with Search and Filter system",
  "search2": "",
  "search3": "",
  "could1": "Import data from local storage Let's store it in a Cloud based Service instead.",
  "could2": "",
  "could3": "",
  "could4": "",
  "could5": "",
  "subscription1": "monthly payment system at a reasonable price.",
  "subscription2": "",
  "dashBoard1": "design to analyze data with Data Visualization. to see the big picture data trends at a glance",
  "dashBoard2": "",
  "dashBoard3": "",
  "paperLess": "Eliminate the use of paper for recording production line data. Including reducing errors in recording",
  "realTime1": "Focus on real-time data connection and able to monitor and control the production line accurately and quickly. Get information and news from anywhere and show measurable results. Overall of the machine (OEE - Overall Eqiupment Effectiveness)",
  "realTime2": "",
  "realTime3": "",
  "realTime4": "",
  "realTime5": "",
  "realTime6": "",
  "searchAndFilter1": "Extensive production line information Production information can be searched with the Search and Filter system to quickly bring production line information to the problem analysis process.",
  "searchAndFilter2": "",
  "couldBase1": "Developing the factory into a Smart Factory by bringing in Cloud based Technology by using storage in the Cloud based service instead of storage. Local, which makes it more confident in the security of the data and the stability of the system.",
  "couldBase2": "",
  "couldBase3": "",
  "couldBase4": "",
  "couldBase5": "",
  "couldBase6": "",
  "couldBase7": "",
  "couldBase8": "",
  "couldBase9": "",
  "subscriptionBase1": "monthly payment system No high investment can be afforded the affordable price of the Pay-As-You-Model system.",
  "subscriptionBase2": "",
  "ourUsedCustomer1": "Brother Auto Parts and Engineering Co., Ltd.",
  "ourUsedCustomer2": "1. Engage in the production of automotive parts (metal) that are trusted by customers such as Mitsubishi, Honda, Nissan. ",
  "ourUsedCustomer3": "",
  "ourUsedCustomer4": "2. Conducting electronic business (metal) such as Hitachi, Emerson, Asia Pacific CIS.",
  "ourUsedCustomer5": ""
}
